/* Localized versions of Info.plist keys */

CFBundleName = "Valori predefiniti…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Valori predefiniti… version 1.2, Copyright 2005 Carte Blanche Conseil.";